{
  "제목_KR": {
    "1": "우왁굳",
    "2": "아이네",
    "3": "징버거",
    "4": "릴파",
    "5": "주르르",
    "6": "고세구",
    "7": "아이네",
    "8": "해루석",
    "9": "캘리칼리 데이비슨",
    "10": "비즈니스 킴",
    "11": "히키킹",
    "12": "뢴트게늄",
    "13": "소피아",
    "14": "빅토리",
    "15": "왁파고",
    "16": "권민",
    "17": "아마데우스 최",
    "18": "도파민 박사",
    "19": "독고혜지",
    "20": "비밀소녀",
    "21": "프리터",
    "22": "진희",
    "23": "캡틴 설리반",
    "24": "시리안 레인",
    "25": "닌닌",
    "26": "데스해머 쵸로키",
    "27": "풍신",
    "28": "수셈이",
    "29": "티파니",
    "30": "이덕수 할아바이",
    "31": "미미짱짱세용",
    "32": "단답벌레",
    "33": "철도왕 길버트",
    "34": "성기사 샬롯",
    "35": "카르나르 융터르",
    "36": "김치만두번영택사스가",
    "37": "곽춘식",
    "38": "불곰",
    "39": "사랑전도사 젠투",
    "40": "크리즈",
    "41": "버터우스 3세",
    "42": "부정형인간",
    "43": "노스페라투 호드",
    "44": "아이스께끼"
  },
  "내용_KR": {
    "1": "\"안녕하세요, 사랑하는 유튜브 시청자 여러분들 반갑습니다. 우왁굳입니다. 오늘 여러분께 보여드릴 컨텐츠는?\"\n\n2008년부터 종합게임방송을 하고 있으며, 유튜브 크리에이터임과 동시에 이세계아이돌의 총괄 프로듀서이자 왁 엔터테인먼트의 설립자입니다. 가끔 팬덤인 침팬치들을 패는 모습이 일품입니다.",
    "2": "\"흐으으으으음~ 하이네~~!\"\n\n이세계아이돌의 맏언니로 팬덤명은 둘기입니다. 부드럽고 차분한 목소리로 잔잔하고 편안한 방송이 주로 진행되나 가끔 텐션이 폭발합니다. 오디션 기간부터 주목받은 노래 실력으로 장르 구분 없이 다양한 노래를 소화해냅니다.",
    "3": "\"하이부가~\"\n\n이세계아이돌의 둘째로 팬덤명은 똥강아지입니다. 찰진 사투리와 더불어 독특하고 귀여운 말투로 시청자를 중독시키는 것이 특징입니다. 뛰어난 그림 실력을 지녀 그림 관련 컨텐츠도 진행합니다.",
    "4": "\"에블바리 세이~ 리라리라~!\"\n\n이세계아이돌의 셋째로 팬덤명은 박쥐단입니다. '컨텐츠 괴물'이라 불리는 기획력과 기술력을 바탕으로 다양한 시참 컨텐츠를 진행합니다. 탄탄한 춤 실력과, 시원한 고음이 특징적인 가창력을 갖췄습니다.",
    "5": "\"콘르르~\"\n\n이세계아이돌의 넷째로 팬덤명은 주폭도입니다. 털털함과 매운맛이 부각되면서도 시청자로 하여금 미소를 유발하는 매력이 특징입니다. 이세계아이돌 내 가장 시참 경력이 긴 베테랑으로서, 능숙한 멘트로 웃음을 뽑아냅니다. ",
    "6": "\"하이 빵까루~~~!!\"\n\n이세계아이돌의 다섯째로 팬덤명은 세균단입니다. 자칭 킹받는 아이돌로서, 시청자와의 티키타카가 돋보이는 방송을 선보입니다. 방송 천재라는 별명에 걸맞는 이슈 메이킹 능력을 가져 종종 화제의 중심이 됩니다.",
    "7": "\"하이하이!\"\n\n이세계아이돌의 막내로 팬덤명은 고라니이며 보통 라니라고 불립니다. 낮뱅의 수호자이며, 막내다운 귀여움에 찰진 말투를 가져 다양한 밈을 보유하고 있습니다. 독특한 음색을 내세운 다양한 커버곡들이 많은 사랑을 받고 있습니다.",
    "8": "가창력이 뛰어나며, 고정멤버 중 '잠깐나올래' 라는 곡으로 데뷔한 가수입니다. 몸개그 실력이 뛰어나며, 겉모습과 달리 은은한 광기가 있어 예상치 못한 행동을 자주 하는 편입니다. 같은 고정멤버인 비밀소녀와 듀엣을 자주하며 우결로 엮이는 밈이 있습니다.",
    "9": "매력적인 중저음의 목소리를 가지고 있으며, 유쾌하고 쿨한 성격을 가지고 있는 무법자입니다. 합방/게임을 할 땐 빡겜보다는 즐겜을 하는 스타일입니다.",
    "10": "신성 로마 제국 가문 출신의 귀족입니다. 오만한 성격을 자랑하고 특유의 허세와 손꼽히는 발연기, 왁타버스 대표 음치이지만 모든 것을 뻔뻔하게 받아치는 천박한 행동들을 많이 합니다. 대부분의 여성들에겐 \"레이디\" 라는 애칭을 붙여 호감을 표시합니다.",
    "11": "외국에서 온 오타쿠입니다. ~스무니다체를 사용하며 목소리 톤이 높습니다. 고정멤버 중 손꼽히는 거만한 성격을 자랑합니다. 목소리 톤이 높으며, 특유의 음색과 캐릭터성으로 다양한 매력을 보여주는 멤버입니다.",
    "12": "우왁굳의 고정멤버이자 이세계아이돌의 매니저로 활동 중입니다. 뇌절의 아이콘이라 불리지만 뇌절이 그의 매력입니다. 노래 실력이 좋으며, 뛰어난 방송 센스로 합방에서 늘 좋은 모습을 보여줍니다.",
    "13": "도둑이지만 자칭 선량한 시민으로 소개하고 있습니다. 정직하고 격식 차린 말투로 항상 존댓말을 사용하지만 묵직한 팩폭으로 많은 시청자들에게 웃음을 주고 있습니다.",
    "14": "항상 높은 텐션과 긍정적인 성격을 지닌 치어리더입니다. 때론 광기가 느껴질 정도로 과한 긍정적인 모습이 보일 때도 있으며, 이러한 독특한 개성을 통해 많은 이들에게 인기를 끌고 있습니다.",
    "15": "도파민박사가 만든 AI 로봇입니다. 로봇인만큼 초기엔 감정이 없는 성격이었지만, 인간으로부터 학습을 했는지 최근 들어 감정적인 모습들을 많이 보이고 있습니다.",
    "16": "커다란 앞니가 특징이며 철학과에 들어가려고 했지만 영어가 너무 어려워서 영화과에 들어가 대본을 쓰고 있는 미국 유학파 대학생입니다. 특유의 발음에도 불구하고 수준 높은 노래 실력을 보유하고 있습니다.",
    "17": "다재다능한 작곡가이자, 표절 전문가입니다. 마찬가지로 다른 사람들의 특징을 그대로 따라하는 흡혈 행동을 자주합니다.",
    "18": "자칭 대한민국최고의 박사입니다. 과학자인만큼 마법이란 단어에 거부감이 있습니다. 시그니처 대사라고 할 수 있는 \"ㅢ\" 추임새를 자주 사용합니다.",
    "19": "학교에서 잘나가는 여고생으로 타이트한 교복에 진한 화장과 앞머리를 만 헤어롤, 턱스크가 특징입니다. 놀림 받을 때 찰진 모습들을 보여주고 츤데레 면모도 보여주며 여러 매력을 뽐내고 있습니다.",
    "20": "대부분의 사람들에겐 비밀이모라고 불릴만큼 나긋나긋하고 매력적인 목소리가 특징입니다. 가끔 청순한 이미지와는 정반대의 모습으로 등장할 때도 있습니다. 같은 고정멤버인 해루석과 듀엣을 자주하며 우결로 엮이는 밈이 있습니다.",
    "21": "말없이 화면에 비춰지거나 작은 행동만 해도 웃음이 나올 정도로 순수 피지컬이 강합니다. 본인피셜 드래곤볼을 좋아하지만 프리저를 매우 싫어하며, 지구인이라고 주장합니다. 오히려 손오공이 최애라고 합니다.",
    "22": "타리 태신 램프를 탈코 타니며 요청인만큼 허콩에 퉁퉁 터타닙니다. 한쿡어를 찰 하치 모태서 소캐클처럼 커센소리를 사용합니타.\n\n원본 : 다리 대신 램프를 달고 다니며 요정인만큼 허공에 둥둥 떠다닙니다. 한국어를 잘 하지 못해서 소개글처럼 거센소리를 사용합니다.",
    "23": "붉은조 해적단의 선장입니다. 매우 호탕한 성격과 웃음소리, 걸걸한 목소리 그리고 깡따구 넘치는 성격이 그의 큰 매력입니다.",
    "24": "우주경찰 소속으로, 범인을 잡기 위해 고정멤버에 지원했습니다. 정의로운 성격을 지녔으며, 승부욕이 상당히 강한 편입니다. 평소엔 잠잠하다가 가끔 폭발하는 모습이 그녀의 매력입니다.",
    "25": "최강의 닌자가 되는 것을 목표로 하며, 항상 \"~(이)다\"로 끝나는 말투를 사용하는 닌자입니다. 본인은 부정하지만 쭈굴미와 허당끼가 매력으로 친근하면서 귀여운 모습을 보여줍니다.",
    "26": "거대한 망치를 들고 다니며, 빌런 조합 소속의 빌런이라고 소개하고 있습니다. 빌런인만큼 깡다구 넘치는 성격과 반말을 사용합니다. 쵸로키의 해머에 맞으면 머리가 띵 해지는 효과를 맛볼 수 있습니다.",
    "27": "603세의 마법사로 바람 풍을 외치며 마법을 사용합니다. 소소한 개그 영상부터 큰 영상 기획을 할 정도로 센스가 좋으며, 특유의 음색과 발음으로 가창력 또한 출중합니다.",
    "28": "매우 소심한 성격이며, 매번 말끝을 흐리는 말투를 가진 소년입니다. 소심한만큼 대화의 수가 적은 것과 반대로 예상치 못한 행동과 멘트로 잔잔한 웃음을 자아냅니다.",
    "29": "......?\n#$@%$%%@^ ^$%&@ @##!",
    "30": "해병대 출신의 할아버지입니다. 평소엔 점잖은 성격이지만, 가끔 직설적인 평가를 폭풍처럼 꽂아넣는 모습을 볼 수 있으며, 노인답지 않은 현란한 몸놀림과 피지컬을 자랑합니다.",
    "31": "본모습은 드래곤이지만, 대부분 인간 형태의 모습으로 다닙니다. 말 끝마다 \"~용\"을 붙이는 말투를 사용하며, 가끔 이해가 잘 안 가는 횡설수설하는 말을 많이 하는데 이를 용언이라고 부르고 있습니다. ",
    "32": "이름 그대로 모든 말을 단답으로 말하는 단답충입니다. 기획벌레라는 별명이 있을 정도로 기획력이 뛰어나, 다양한 영상 제작에 기여하고 있습니다. 물론 기획 단계에도 단답으로 설명하거나 그림으로 설명한다고 합니다.",
    "33": "독일 출신의 재벌 겸 기관사이며, 대부분의 신체부위가 기계로 되어있습니다. 3대 운동 8000을 찍을정도로 힘이 엄청납니다. 또한 철도 덕후로서 관련한 지식들이 엄청납니다.",
    "34": "프란첼 왕국 출신의 기사입니다.  종종 상대방에게 '돼지'라는 애칭을 표현합니다. 본인은 겁이 없다고 소개하지만 생각보다 겁이 많습니다.",
    "35": "무학위 영업으로 사기를 치다가 영업정지를 당한 심리 상담사입니다. 왁타버스 멤버 중 가장 낮은 극저음의 목소리를 가지고 있으며, 영어 실력이 매우 뛰어납니다.",
    "36": "과거 느그초등학교 5학년 2반에 재학 중인 초등학생이었지만, 현재는 중학생입니다. 항상 목이 오른쪽으로 90도 돌아가 있는 모습이 큰 특징입니다. 노래 실력은 좋지 않지만, 아바타 제작 실력은 다른 고정 멤버의 아바타를 제작해줄만큼 수준 높은 실력을 가지고 있습니다.",
    "37": "종이로된 2D 몸이 특징인 군인입니다. 옆에서 봤을 때 안 보일 수 있으니 조심해야 합니다. 왁타버스 내에서 손 꼽히는 게임 실력을 가졌으며, 게임할 때 실력이 좋은 사람들을 제외시킨다는 춘식이 법을 만들어지기도 했습니다.",
    "38": "경주 귀씨 귀족 가문의 아가씨를 지키는 경호원입니다. 가지각색의 무기를 소지하고 있으며, 무술에 능합니다. 중저음의 매력적인 톤을 가지고 있으며, 항상 선글라스를 써 맨얼굴을 잘 드러내지 않습니다.",
    "39": "사랑을 설파하고 다니는 전도사입니다. 사랑이라는 명목하에 핑크색 하트가 그려진 사랑의 빠따를 들고 다니며, 사랑에 있어서 물리가 필요한 경우에 사용합니다. 하지만 정작 본인의 사랑 경험은 0번입니다.",
    "40": "2000살 나이의 고대 골렘입니다. \"~하게\" 말투를 사용하며 다른 사람들을 ~~인간이라는 호칭으로 부릅니다.",
    "41": "플로렌스 왕국의 왕자로, 멋진 외모를 자랑하는 나르시스트입니다. 뻔뻔한 모습을 많이 보여주며, 특유의 스윗함과 목소리로 여러 사람들을 매료시킵니다.",
    "42": "이름에 걸맞게 목소리나 언행 등이 칙칙하고 부정적입니다. 때문인지 자신감과 자존감이 항상 낮지만, 가끔 특정 상황에선 텐션이 올라갑니다. 현재는 군복무 중이며, 2024년 3월 4일에 제대 예정입니다.",
    "43": "초월적인 신체와 번개 능력을 가진 캘리포니아에 사는 히어로입니다. 대화를 할 때 중간에 영어를 섞으며, 히어로인만큼 배려심이 좋습니다. 하지만 가끔 거칠어진 모습이 보일 때도 있습니다.",
    "44": "한국에서 아이스크림을 장사를 하는 튀르키예인입니다. 주 언어가 튀르키예어이지만, 이곳에 온 이후에는 사용할 일이 없어 다 까먹었다고 합니다."
  }
}
